@include("../components/head")
<body>
    <div id="app">
    	<!-- スマホのみのメニューバー -->
		@include("../components/nav")
    	<div class="wrap flex__wrap f__start input__area">
    		@include("../components/sidebar")
    		<div class="wrap__right">
    			@include("../components/header")
    			<div class="allWrapper">

                    <div class="content__wrap">
                        <div class="content__section">
                            <div class="content__header">
                                <div class="content__title">
                                    <h1 class="h1">利用規約</h1>
                                    <span class="en">Terms of service</span>
                                </div>
                            </div>

                            <div class="content__floar">
                                <div class="content__floar__inner">
                                    <div class="content__box">
                                        <div class="content__box__inner">
                                            <div class="content__terms">
                                                <p>この利用規約（以下，「本規約」といいます。）は，株式会社ZOTMAN（以下，「当社」といいます。）がこのサイト上で提供するサービス（以下，「本サービス」といいます。）の利用条件を定めるものです。登録会員の皆さま（以下，「会員」といいます。）には，本規約に従って，本サービスをご利用いただきます。</p>
                                                <h2>第1条（適用）</h2>  
                                                <p>本規約は，加盟店及び会員と当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。</p>
                                                <h2>第2条（利用登録）</h2>
                                                <ol>
                                                    <li>登録希望者が当社の定める方法によって利用登録を申請し，当社がこれを承認することによって，利用登録が完了するものとします。</li>
                                                    <li>当社は，利用登録の申請者に以下の事由があると判断した場合，利用登録の申請を承認しないことがあり，その理由については一切の開示義務を負わないものとします。</li>
                                                    <ol>
                                                        <li>利用登録の申請に際して虚偽の事項を届け出た場合</li>
                                                        <li>本規約に違反したことがある者からの申請である場合</li>
                                                        <li>未成年者，成年被後見人，被保佐人または被補助人のいずれかであり，法定代理人，後見人，保佐人または補助人の同意等を得ていなかった場合</li>
                                                        <li>反社会的勢力等（暴力団，暴力団員，右翼団体，反社会的勢力，その他これに準ずる者を意味します。）である，または資金提供その他を通じて反社会的勢力等の維持，運営もしくは経営に協力もしくは関与する等反社会的勢力との何らかの交流もしくは関与を行っていると当社が判断した場合</li>
                                                        <li>その他，当社が利用登録を相当でないと判断した場合</li>
                                                    </ol>
                                                </ol>
                                                <h2>第3条（会員IDおよびパスワードの管理）</h2>
                                                <ol>
                                                    <li>加盟店及び会員は，自己の責任において，本サービスの会員IDおよびパスワードを管理するものとします。</li>
                                                    <li>加盟店及び会員は，いかなる場合にも，会員IDおよびパスワードを第三者に譲渡または貸与することはできません。当社は，加盟店及び会員IDとパスワードの組み合わせが登録情報と一致してログインされた場合には，その会員IDを登録している会員自身による利用とみなします。</li>
                                                </ol>
                                                <h2>第4条（利用料金および支払、返金方法）</h2>
                                                <ol>
                                                    <li>加盟店及び会員は，本サービス利用の対価として，当社が別途定め，本サービスに表示する利用料金を，当社が指定する方法により支払うものとします。</li>
                                                    <li>加盟店が利用料金の支払を遅滞した場合には，加盟店は年14．6％の割合による遅延損害金を支払うものとします。</li>
                                                    <li>運営者からの返金はいかなる理由であろうと不可とする。</li>
                                                    <li>退会や広告掲載の終了をユーザーから申請がない限り自動更新され以降課金は継続されます。</li>
                                                    <li>広告掲載期間未満で広告契約の終了を申し出た場合は残りの掲載期間月の掲載料金を一括で課金することにより掲載を終了できます。</li>
                                                </ol>
                                                <h2>第5条（禁止事項）</h2>
                                                <p>加盟店及び会員は，本サービスの利用にあたり，以下の行為をしてはなりません。</p>
                                                <ol>
                                                    <li>法令または公序良俗に違反する行為</li>
                                                    <li>犯罪行為に関連する行為</li>
                                                    <li>当社のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為</li>
                                                    <li>当社のサービスの運営を妨害するおそれのある行為</li>
                                                    <li>他の会員に関する個人情報等を収集または蓄積する行為</li>
                                                    <li>他の会員に成りすます行為</li>
                                                    <li>当社のサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為</li>
                                                    <li>当社，本サービスの他の利用者または第三者の知的財産権，肖像権，プライバシー，名誉その他の権利または利益を侵害する行為</li>
                                                    <li>過度に暴力的な表現，露骨な性的表現，人種，国籍，信条，性別，社会的身分，門地等による差別につながる表現，自殺，自傷行為，薬物乱用を誘引または助長する表現，その他反社会的な内容を含み他人に不快感を与える表現を，投稿または送信する行為</li>
                                                    <li>営業，宣伝，広告，勧誘，その他営利を目的とする行為（当社の認めたものを除きます。），性行為やわいせつな行為を目的とする行為，面識のない異性との出会いや交際を目的とする行為，他のお客様に対する嫌がらせや誹謗中傷を目的とする行為，その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為</li>
                                                    <li>宗教活動または宗教団体への勧誘行為</li>
                                                    <li>その他，当社が不適切と判断する行為</li>
                                                </ol>
                                                <h2>第6条（本サービスの提供の停止等）</h2>
                                                <ol>
                                                    <li>当社は，以下のいずれかの事由があると判断した場合，加盟店及び会員に事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。</li>
                                                    <ol>
                                                        <li>本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
                                                        <li>地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合</li>
                                                        <li>コンピュータまたは通信回線等が事故により停止した場合</li>
                                                        <li>その他，当社が本サービスの提供が困難と判断した場合</li>
                                                    </ol>
                                                    <li>当社は，本サービスの提供の停止または中断により，会員または第三者が被ったいかなる不利益または損害について，理由を問わず一切の責任を負わないものとします。</li>
                                                </ol>
                                                <h2>第7条（著作権）</h2>
                                                <ol>
                                                    <li>加盟店及び会員は，自ら著作権等の必要な知的財産権を有するか，または必要な権利者の許諾を得た文章，画像や映像等の情報のみ，本サービスを利用し，投稿または編集することができるものとします。</li>
                                                    <li>加盟店と会員が本サービスを利用して投稿または編集した文章，画像，映像等の著作権については，当該会員その他既存の権利者に留保されるものとします。ただし，当社は，本サービスを利用して投稿または編集された文章，画像，映像等を利用できるものとし，加盟店及び会員は，この利用に関して，著作者人格権を行使しないものとします。</li>
                                                    <li>前項本文の定めるものを除き，本サービスおよび本サービスに関連する一切の情報についての著作権およびその他知的財産権はすべて当社または当社にその利用を許諾した権利者に帰属し，加盟店及び会員は無断で複製，譲渡，貸与，翻訳，改変，転載，公衆送信（送信可能化を含みます。），伝送，配布，出版，営業使用等をしてはならないものとします。</li>
                                                </ol>
                                                <h2>第8条（利用制限および登録抹消）</h2>
                                                <ol>
                                                    <li>当社は，以下の場合には，事前の通知なく，投稿データを削除し，加盟店及び会員に対して本サービスの全部もしくは一部の利用を制限しまたは加盟店及び会員の登録を抹消することができるものとします。</li>
                                                    <ol>
                                                        <li>本規約のいずれかの条項に違反した場合</li>
                                                        <li>登録事項に虚偽の事実があることが判明した場合</li>
                                                        <li>破産，民事再生，会社更生または特別清算の手続開始決定等の申立がなされたとき</li>
                                                        <li>1年間以上本サービスの利用がない場合</li>
                                                        <li>当社からの問い合わせその他の回答を求める連絡に対して30日間以上応答がない場合</li>
                                                        <li>第2条第2項各号に該当する場合</li>
                                                        <li>その他，当社が本サービスの利用を適当でないと判断した場合</li>
                                                    </ol>
                                                    <li>項各号のいずれかに該当した場合，加盟店及び会員は，当然に当社に対する一切の債務について期限の利益を失い，その時点において負担する一切の債務を直ちに一括して弁済しなければなりません。</li>
                                                    <li>当社は，本条に基づき当社が行った行為により加盟店及び会員に生じた損害について，一切の責任を負いません。</li>
                                                </ol>
                                                <h2>第9条（保証の否認および免責事項）</h2>
                                                <ol>
                                                    <li>当社は，本サービスに事実上または法律上の瑕疵（安全性，信頼性，正確性，完全性，有効性，特定の目的への適合性，セキュリティなどに関する欠陥，エラーやバグ，権利侵害などを含みます。）がないことを明示的にも黙示的にも保証しておりません。</li>
                                                    <li>当社は，本サービスに起因して加盟店及び会員に生じたあらゆる損害について一切の責任を負いません。ただし，本サービスに関する当社と加盟店及び会員との間の契約（本規約を含みます。）が消費者契約法に定める消費者契約となる場合，この免責規定は適用されません。</li>
                                                    <li>前項ただし書に定める場合であっても，当社は，当社の過失による債務不履行または不法行為により加盟店及び会員に生じた損害のうち特別な事情から生じた損害（当社または加盟店及び会員が損害発生につき予見し，または予見し得た場合を含みます。）について一切の責任を負いません。また，当社の過失による債務不履行または不法行為により加盟店及び会員に生じた損害の賠償は，加盟店と会員から当該損害が発生した月に受領した利用料の１０％額を上限とします。</li>
                                                    <li>当社は，本サービスに関して，加盟店と会員と他の加盟店及び会員または第三者との間において生じた取引，連絡または紛争等について一切責任を負いません。</li>
                                                </ol>
                                                <h2>第10条（サービス内容の変更等）</h2>
                                                <p>当社は，会員に通知することなく，本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし，これによって加盟店及び会員に生じた損害について一切の責任を負いません。</p>
                                                <h2>第11条（利用規約の変更）</h2>
                                                <p>当社は，必要と判断した場合には，加盟店及び会員に通知することなくいつでも本規約を変更することができるものとします。</p>
                                                <h2>第12条（通知または連絡）</h2>
                                                <p>加盟店及び会員と当社との間の通知または連絡は，当社の定める方法によって行うものとします。</p>
                                                <h2>第13条（権利義務の譲渡の禁止）</h2>
                                                <p>加盟店及び会員は，当社の書面による事前の承諾なく，利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し，または担保に供することはできません。</p>
                                                <h2>第14条（準拠法・裁判管轄）</h2>
                                                <ol>
                                                    <li>本規約の解釈にあたっては，日本法を準拠法とします。</li>
                                                    <li>本サービスに関して紛争が生じた場合には，当社の本店所在地を管轄する裁判所を専属的合意管轄とします。</li>
                                                </ol>
                                                <h2></h2>
                                                <p class="textRight">以上</p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    
                    <div class="content__wrap">
                        <div class="content__section">
                            <div class="content__header">
                                <div class="content__title">
                                    <h1 class="h1">プライバシーポリシー</h1>
                                    <span class="en">Privacy Policy</span>
                                </div>
                            </div>

                            <div class="content__floar">
                                <div class="content__floar__inner">
                                    <div class="content__box">
                                        <div class="content__box__inner">
                                            <div class="content__terms">
                                                <p>株式会社ZOTMAN（以下，「当社」といいます。）は，本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）におけるプライバシー情報の取扱いについて，以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。</p>
                                                <h2>第1条（プライバシー情報）</h2>
                                                <ol>
                                                    <li>プライバシー情報のうち「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報であって，当該情報に含まれる氏名，生年月日，住所，電話番号，連絡先その他の記述等により特定の個人を識別できる情報を指します。</li>
                                                    <li>プライバシー情報のうち「履歴情報および特性情報」とは，上記に定める「個人情報」以外のものをいい，ご利用いただいたサービスやご購入いただいた商品，ご覧になったページや広告の履歴，会員が検索された検索キーワード，ご利用日時，ご利用の方法，ご利用環境，郵便番号や性別，職業，年齢，会員のIPアドレス，クッキー情報，位置情報，端末の個体識別情報などを指します。</li>
                                                </ol>
                                                <h2>第２条（プライバシー情報の収集方法</h2>
                                                <ol>
                                                    <li>当社は，会員が利用登録をする際に氏名，生年月日，住所，電話番号，メールアドレス，銀行口座番号，クレジットカード番号，運転免許証番号などの個人情報をお尋ねすることがあります。また，会員と提携先などとの間でなされた会員の個人情報を含む取引記録や，決済に関する情報を当社の提携先（情報提供元，広告主，広告配信先などを含みます。以下，｢提携先｣といいます。）などから収集することがあります。</li>
                                                    <li>当社は，会員について，利用したサービスやソフトウエア，購入した商品，閲覧したページや広告の履歴，検索した検索キーワード，利用日時，利用方法，利用環境（携帯端末を通じてご利用の場合の当該端末の通信状態，利用に際しての各種設定情報なども含みます），IPアドレス，クッキー情報，位置情報，端末の個体識別情報などの履歴情報および特性情報を，会員が当社や提携先のサービスを利用しまたはページを閲覧する際に収集します。</li>
                                                </ol>
                                                <h2>第３条（個人情報を収集・利用する目的）</h2>
                                                <p>当社が個人情報を収集・利用する目的は，以下のとおりです。</p>
                                                <ol>
                                                    <li>会員に自分の登録情報の閲覧や修正，利用状況の閲覧を行っていただくために，氏名，住所，連絡先，支払方法などの登録情報，利用されたサービスや購入された商品，およびそれらの代金などに関する情報を表示する目的</li>
                                                    <li>会員にお知らせや連絡をするためにメールアドレスを利用する場合や会員に商品を送付したり必要に応じて連絡したりするため，氏名や住所などの連絡先情報を利用する目的</li>
                                                    <li>会員の本人確認を行うために，氏名，生年月日，住所，電話番号，銀行口座番号，クレジットカード番号，運転免許証番号，配達証明付き郵便の到達結果などの情報を利用する目的</li>
                                                    <li>会員に代金を請求するために，購入された商品名や数量，利用されたサービスの種類や期間，回数，請求金額，氏名，住所，銀行口座番号やクレジットカード番号などの支払に関する情報などを利用する目的</li>
                                                    <li>会員が簡便にデータを入力できるようにするために，当社に登録されている情報を入力画面に表示させたり，会員のご指示に基づいて他のサービスなど（提携先が提供するものも含みます）に転送したりする目的</li>
                                                    <li>代金の支払を遅滞したり第三者に損害を発生させたりするなど，本サービスの利用規約に違反した会員や，不正・不当な目的でサービスを利用しようとする会員の利用をお断りするために，利用態様，氏名や住所など個人を特定するための情報を利用する目的</li>
                                                    <li>会員からのお問い合わせに対応するために，お問い合わせ内容や代金の請求に関する情報など当社が会員に対してサービスを提供するにあたって必要となる情報や，会員のサービス利用状況，連絡先情報などを利用する目的</li>
                                                    <li>上記の利用目的に付随する目的</li>
                                                </ol>
                                                <h2>第４条（個人情報の第三者提供）</h2>
                                                <ol>
                                                    <li>当社は，次に掲げる場合を除いて，あらかじめ会員の同意を得ることなく，第三者に個人情報を提供することはありません。ただし，個人情報保護法その他の法令で認められる場合を除きます。</li>
                                                    <ol>
                                                        <li>法令に基づく場合</li>
                                                        <li>人の生命，身体または財産の保護のために必要がある場合であって，本人の同意を得ることが困難であるとき</li>
                                                        <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって，本人の同意を得ることが困難であるとき</li>
                                                        <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって，本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
                                                        <li>予め次の事項を告知あるいは公表をしている場合</li>
                                                        <ol>
                                                            <li>利用目的に第三者への提供を含むこと</li>
                                                            <li>第三者に提供されるデータの項目</li>
                                                            <li>第三者への提供の手段または方法</li>
                                                            <li>本人の求めに応じて個人情報の第三者への提供を停止すること</li>
                                                        </ol>
                                                    </ol>
                                                    <li>前項の定めにかかわらず，次に掲げる場合は第三者には該当しないものとします。</li>
                                                    <ol>
                                                        <li>当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
                                                        <li>合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
                                                        <li>個人情報を特定の者との間で共同して利用する場合であって，その旨並びに共同して利用される個人情報の項目，共同して利用する者の範囲，利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について，あらかじめ本人に通知し，または本人が容易に知り得る状態に置いているとき</li>
                                                    </ol>
                                                </ol>
                                                <h2>第５条（個人情報の開示）</h2>
                                                <ol>
                                                    <li>当社は，本人から個人情報の開示を求められたときは，本人に対し，遅滞なくこれを開示します。ただし，開示することにより次のいずれかに該当する場合は，その全部または一部を開示しないこともあり，開示しない決定をした場合には，その旨を遅滞なく通知します。なお，個人情報の開示に際しては，１件あたり100,000円の手数料を申し受けます。</li>
                                                    <ol>
                                                        <li>本人または第三者の生命，身体，財産その他の権利利益を害するおそれがある場合</li>
                                                        <li>当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
                                                        <li>その他法令に違反することとなる場合</li>
                                                    </ol>
                                                    <li>前項の定めにかかわらず，履歴情報および特性情報などの個人情報以外の情報については，原則として開示いたしません。</li>
                                                </ol>
                                                <h2>第６条（個人情報の訂正および削除）</h2>
                                                <ol>
                                                    <li>会員は，当社の保有する自己の個人情報が誤った情報である場合には，当社が定める手続きにより，当社に対して個人情報の訂正または削除を請求することができます。</li>
                                                    <li>当社は，会員から前項の請求を受けてその請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の訂正または削除を行い，これを会員に通知します。</li>
                                                </ol>
                                                <h2>第７条（個人情報の利用停止等）</h2>
                                                <p>当社は，本人から，個人情報が，利用目的の範囲を超えて取り扱われているという理由，または不正の手段により取得されたものであるという理由により，その利用の停止または消去（以下，「利用停止等」といいます。）を求められた場合には，遅滞なく必要な調査を行い，その結果に基づき，個人情報の利用停止等を行い，その旨本人に通知します。ただし，個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって，本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は，この代替策を講じます。</p>
                                                <h2>第８条（プライバシーポリシーの変更）</h2>
                                                <ol>
                                                    <li>本ポリシーの内容は，会員に通知することなく，変更することができるものとします。</li>
                                                    <li>当社が別途定める場合を除いて，変更後のプライバシーポリシーは，本ウェブサイトに掲載したときから効力を生じるものとします。</li>
                                                </ol>
                                                <h2>第９条（お問い合わせ窓口）</h2>
                                                <p>本ポリシーに関するお問い合わせは，下記の窓口までお願いいたします。<br>Eメールアドレス：<a href="mailto:56@zotman.jp">56@zotman.jp</a></p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
    			</div>
    		</div>
        </div>
	</div>
	@include("../components/footer")
</body>
</html>
